CREATE TABLE test_tweets(
tweet_id TEXT PRIMARY KEY,
text TEXT NOT NULL,
author_id TEXT NOT NULL,
type TEXT,
created_at TEXT,
hashtags TEXT,
urls TEXT,
media_type TEXT,
media_urls TEXT
);


INSERT INTO test_tweets (tweet_id,text,author_id,type,created_at,hashtags,urls,media_type,media_urls) VALUES 
("1955158811112575116",'・ヒップヒンジ１０回×３セット
・スプリットスクワット１５回×３セット
・スクワット１５回×３セット
・ワイドスクワット１５回×３セット
・ルーマニアンデッドリフト１０回×３セット

やっぱりテンション上がると下半身に行きがち🚵

ダンベルフライとロウ でストレッチも追加だな🌊
#いきづらい部','3','Tweet','2025/8/12 15:46','#いきづらい部','','',''),
("1955157553404408085",'そうか！

考えてみたら
しばらく筋トレもあんまりできなくなるかも？！

今のうちにやり貯めしておこうかな

っていうわけにはなかなかいかないのが
筋トレなんだけど🏔
#いきづらい部','3','Tweet','2025/8/12 15:41','#いきづらい部','','',''),
("1955156797775298828",'まぁイベントが本番だしね！

みんなにリアルで会えるのが楽しみ🏔

ただ新幹線で２時間半座ってるのが
長いなって思うから
狭い座席でもできるストレッチを
考えておこうと思う🌊

#いきづらい部','3','Tweet','2025/8/12 15:38','#いきづらい部','','',''),
("1955156042956018119",'麻衣と花火に止められた🌊
調べてみたら４日くらいはかかるみたいだし

真緑ちゃんには褒められたけど🚵

#いきづらい部','3','Tweet','2025/8/12 15:35','#いきづらい部','','',''),
("1955155288002077117",'明日から大阪！

最初はさ、夏休みだし
ちょうどいい機会だから
移動は自転車でトライしてみようかな
なんて思ったんだけど。。。

#いきづらい部','3','Tweet','2025/8/12 15:32','#いきづらい部','','',''),
("1952332437620752549",'私もこんな人になりたいって思った🚵

みんなに会ったら
沼津のいろんな話を
しようと思う

#いきづらい部','3','Tweet','2025/8/4 20:35','#いきづらい部','','',''),
("1952331682855489976",'水族館の帰りに通りがかった小さな海水浴場で
見つけた海の家のかき氷🍧

食べながら弟が海に飛ばしてしまった帽子を
拾ってくれたジェットスキーのお姉さんが
「お祭り楽しかった？」
って聞いてくれた笑顔がかっこよくて

#いきづらい部','3','Tweet','2025/8/4 20:32','#いきづらい部','','',''),
("1952330927704838160",'でもたぶんそれがどっちでも

2人とも前に進む🚵

#いきづらい部','3','Tweet','2025/8/4 20:29','#いきづらい部','','',''),
("1952330172968935697",'「次はいつ来る？」
ってじっと私の目を覗き込む
小さな弟の手を握りしめながら

残していく方と残される方の
どっちがつらいか考える

#いきづらい部','3','Tweet','2025/8/4 20:26','#いきづらい部','','',''),
("1952329417692450839",'歩いてみれば
沼津のあちこちに現れた
スクールアイドルの足跡

花火大会で流れてたあの歌も

#いきづらい部','3','Tweet','2025/8/4 20:23','#いきづらい部','','',''),
("1952328662952317083",'本気でクライミングの選手になりたいなら
やっぱり東京じゃないとって思って
ずっとそっちにばかり目が行っていたから

なんの変哲もない地方都市だと思っていた沼津に
あんな歴史があったなんて知らなかったな

#いきづらい部','3','Tweet','2025/8/4 20:20','#いきづらい部','','',''),
("1952327907814027289",'帰省終了で東京帰着！

海風を身体に感じて
富士山を眺めて

沼津に帰って来たなって感じる日々だった🗻

#いきづらい部','3','Tweet','2025/8/4 20:17','#いきづらい部','','',''),
("1950082612812206322",'家でやらなきゃいけないことも一通り終わったから
明日は内浦の方に行ってみるつもり

とりあえず水族館かな？
ロープウェイだったら
弟も行きたがる気がする

#いきづらい部','3','Tweet','2025/7/29 15:35','#いきづらい部','','',''),
("1950081857921700097",'でもお互い楽しかったことは伝え合って🚵

離れた場所にいるのに
一緒にお祭りしたような気分なのが

ちょっとくすぐったい感じがして
やっぱり不思議🏔

#いきづらい部','3','Tweet','2025/7/29 15:32','#いきづらい部','','',''),
("1950081103005663519",'週末のお祭りはやっぱりすごかった
花火も🎆

浅草にいる３人と動画見せ合ったけど
正直どっちもあんまりうまく撮れてなくて

笑っちゃった🌊

やっぱり人がたくさんいる大きなお祭りでの撮影は
大変だねって実感🏔
#いきづらい部','3','Tweet','2025/7/29 15:29','#いきづらい部','','',''),
("1948532901554933809",'スクールアイドルのことも
いろいろ調べてみる予定🚵

私はそういうのちょっと疎いから
誰かに聞いてみようかな？

#いきづらい部','3','Tweet','2025/7/25 08:57','#いきづらい部','','',''),
("1948532146345562147",'久しぶりの沼津の街はどんな風になってるか。。。
少しまだ４か月だし
あんまり変わってないかな？

それともやっぱり
どこか違った風に感じるのかな

離れて見て思うよ
早く海が見たい🌊

#いきづらい部','3','Tweet','2025/7/25 08:54','#いきづらい部','','',''),
("1948531391781626291",'きっと親に学校はどう？って聞かれたら

「いい感じ」
って答えると思う🚵

それって私にしては上出来

#いきづらい部','3','Tweet','2025/7/25 08:51','#いきづらい部','','',''),
("1948530636517769661",'こっちにきてから４か月弱だけど。。。

なんか思ったよりいろんなことがあったような🌊

でもやっぱり
思ったより楽しい学校生活になったなっていう気持ち🏔

#いきづらい部','3','Tweet','2025/7/25 08:48','#いきづらい部','','',''),
("1948529882067075538",'今日から週末のお祭りに合わせて
沼津に久しぶりの帰省🚵

#いきづらい部','3','Tweet','2025/7/25 08:45','#いきづらい部','','',''),
("1945391451413586032",'だから私も７月はNGで
８月1週と4週は遠征予定🚵

それ以外だったら参加できます🌊

#いきづらい部','3','Tweet','2025/7/16 16:54','#いきづらい部','','',''),
("1945390696535593267",'今回は夏だし
連れ出して一緒に海で遊ぶのもいいかもね！
小さな浮き輪をお土産に買って帰ろうかな🏔

真夏の沼津の浜辺🌊
思い出すと太陽の陽射しが懐かしくて
今すぐ走り出したくなる！！！

#いきづらい部','3','Tweet','2025/7/16 16:51','#いきづらい部','','',''),
("1945389941447352489",'久しぶりの実家は
弟に会うのが楽しみ

まだだいぶ小さくて
すごくかわいいんだよ🏔

もう少し大きくなったら
自転車の乗り方を教えてあげたいと思ってる🚵

#いきづらい部','3','Tweet','2025/7/16 16:48','#いきづらい部','','',''),
("1945389186825249011",'花火大会もあるんだけどけっこうすごいんだよって言ったら
ポルカと花火が急に興味津々＆ちょっと張り合う顔になってたけど

残念～🚵

浅草の花火大会と同日なんだよね
当日お互い中継でもしよっか🌊

#いきづらい部','3','Tweet','2025/7/16 16:45','#いきづらい部','','',''),
("1945388431452069901",'夏休みが始まったらまずはいったん帰省する予定

7月の終わりには毎年沼津でお祭りがあるから
それに合わせて🏔

#いきづらい部','3','Tweet','2025/7/16 16:42','#いきづらい部','','',''),
("1943207059240943850",'あんまりいきづらい部も参加できないかも？
って思ったけど

よく考えたらオンラインだから
どこにいてもいいんだった🌊

自由だよね
こういうの好きだな！
#いきづらい部','3','Tweet','2025/7/10 16:14','#いきづらい部','','',''),
("1943206303763173543",'もうすぐ夏休みだけど
夏休みには遠征もあるだろうし
実家に帰ったりも多分するし

結構忙しくなりそうで🚵
#いきづらい部','3','Tweet','2025/7/10 16:11','#いきづらい部','','',''),
("1943205549216272488",'でもこんな風にたくさんの人にお祝いしてもらったら
その分🏔

ちゃんと充実した1年にしなくちゃいけないな
っていう気持ちがわいてくるから

すごく力になるね🚵
#いきづらい部','3','Tweet','2025/7/10 16:08','#いきづらい部','','',''),
("1943204794069401772",'みんな私のお誕生日を祝ってくれてありがとう🏔
なんかこういうのってあんまり慣れてなくて。。。

少し照れる🌊
#いきづらい部','3','Tweet','2025/7/10 16:05','#いきづらい部','','',''),
("1942157894729773066",'大会予選通過できますように🏔#いきづらい部　#七夕','3','Tweet','2025/7/7 18:45','#いきづらい部,#七夕','','',''),
("1939583682655739979",'ランやトレーニングの時に聞いたら気持ちいい
おススメの歌があったら教えてください
試してみる🏔
#いきづらい部','3','Tweet','2025/6/30 16:16','#いきづらい部','','',''),
("1939582927421219314",'あとはわりとオススメで流れてくるのを素直に聞いちゃう方🏔
みんなと知り合ってからいろんな曲が出てくるようになって
ちょっとだけ驚いてる
世の中にはいろんな歌があるね🌊
#いきづらい部','3','Tweet','2025/6/30 16:13','#いきづらい部','','',''),
("1939582172815372463",'シンプルで疾走感のある曲も好き
頭の中のノイズを全部消して
この世界にただ自分だけがいるような
グンッと加速するように集中する感じ🌊
#いきづらい部','3','Tweet','2025/6/30 16:10','#いきづらい部','','',''),
("1939581417811583197",'練習のときとかけっこう音楽は聴く
あんまり歌詞が耳に残らないような
サラッとした曲が多いかな？
#いきづらい部','3','Tweet','2025/6/30 16:07','#いきづらい部','','',''),
("1938168860907118647",'そういえば今日動画配信！
見てね～🏔
#いきづらい部','3','Tweet','2025/6/26 18:34','#いきづらい部','','',''),
("1938168105575874573",'間違えて合格点取れなかったらやり直せばいいだけで🌊

分からなくても総当たり方式で繰り返せば
いつか絶対にゴールにたどり着くはず！

なかなか良い仕組みだと思う🚵
#いきづらい部','3','Tweet','2025/6/26 18:31','#いきづらい部','','',''),
("1938167350512984522",'でもポルカって国語とかは普通にできて
苦手なのは算数。。。じゃなかった
数学だけだって言ってたから
あとは回数頑張ればいいんだと思うな
だって小テスト毎回三択選ぶだけだもん🏔
#いきづらい部','3','Tweet','2025/6/26 18:28','#いきづらい部','','',''),
("1938166595169489150",'って言ったら
「でもそのテストが～！！！」って涙目で大騒ぎして
麻衣にチョコもらってたポルカ🌻

もしかしてそういう作戦だったりして🍫
だったらすごいけど！
#いきづらい部','3','Tweet','2025/6/26 18:25','#いきづらい部','','',''),
("1938165840899084432",'L高の動画授業の小テストは
毎回全部の動画に必ずついているってわけじゃなくて
重要単元のみ🏔

クリアできなかった人用にまとめファイルもあるから
全部視聴し直しってことにはならないし
テストのところだけこれからやればいいよ🚵
#いきづらい部','3','Tweet','2025/6/26 18:22','#いきづらい部','','',''),
("1935592886172594586",'自分たちにも何か本当にできるのかもしれないなって
今はまだまだ
だいぶポンコツ気味だけど🌊

今度実家に帰る時にはシーパラダイスの方も行ってみようかな🚵
何か参考にできること探してみたい  
#いきづらい部','3','Tweet','2025/6/19 15:58','#いきづらい部','','',''),
("1935592131285905428",'あんな風に実際にスクールアイドル活動をしたことで
入学者が増えて賑やかになった学校があるなんて
なんかワクワクするし
力もらえるよね💪✨
#いきづらい部','3','Tweet','2025/6/19 15:55','#いきづらい部','','',''),
("1935591376269484050",'最初に見つかったのがあんなみるからに優しそうな先生で良かったけど
警備員さんとかだったら結構怒られてたと思うな
私たち制服じゃないから
たぶんちょっと怪しさアップだったし🏔
#いきづらい部','3','Tweet','2025/6/19 15:52','#いきづらい部','','',''),
("1935590621823283683",'噂話程度の情報だったのに
いきなりポルカが勝手にどんどん
学校の敷地内に入って行っちゃうから

あの時は結構焦った🌊
#いきづらい部','3','Tweet','2025/6/19 15:49','#いきづらい部','','',''),
("1935589866747658299",'チュン先生ってもしかして
4月に湯島の近くの学校で出会ったあの先生のこと？
名前全然違うし

たしかになんかチュンって言ってたけど🏔

あと出会ったっていうか
どっちかって言うと
見つかっちゃった！！
っていう状況だったけど🏔
#いきづらい部','3','Tweet','2025/6/19 15:46','#いきづらい部','','',''),
("1933083098675118286",'ダンスをやるようになって
最近いろんな曲を聴くようになった🌊
アイドルの曲とかあんまり聴いたことがなかったけど
すごくいい歌がいっぱいあるんだなって思った
スクールアイドルを始めるきっかけになったあの歌も🚵

もしおすすめの曲があったら教えてください！
#いきづらい部','3','Tweet','2025/6/12 17:45','#いきづらい部','','',''),
("1933082343675416951",'雨が降るとロードができなくて困るんだけど🚵
最近はその分いきづらい部の練習で
運動量を少しは補えてる。。。
といいんだけど
#いきづらい部','3','Tweet','2025/6/12 17:42','#いきづらい部','','',''),
("1933081588973347224",'雨の日が増えたね
風邪が流行ってるけどみんな無事かな？

喉が痛い子は早めに寝ること！

試合の前はいつもマスクして寝るようにしてる
けっこう効果ある感じがするからおすすめだよ🌊
#いきづらい部','3','Tweet','2025/6/12 17:39','#いきづらい部','','',''),
("1929796442350088493",'よぅし
私も負けないように🚵

今日の筋トレは上半身メインで

・ダンベルフライ
・ショルダーレイズ
・サイドレイズ
・スパイダーカール
・ダンベルプルオーバー

最後にマウンテンクライマーも入れとこっか🏔

３０秒１セットで３セット💪
みんなも良かったら一緒にやってみてね

#いきづらい部','3','Tweet','2025/6/3 16:05','#いきづらい部','','',''),
("1929795687228887227",'もちろん、みんなで一緒にやれるときは一緒にやりたいけど
物理的に距離があるからね🌊

ダンスは遠距離厳しいし

にしても大阪サテライトチーム
なんかメンバー見た目強いな🏔

#いきづらい部','3','Tweet','2025/6/3 16:02','#いきづらい部','','',''),
("1929794931817632155",'これだったら２チーム作るのもアリなんじゃないかな？
んー
なんか吹奏楽部みたいな感じ？

全体もあるけどアンサンブルもある

みたいな🚵

#いきづらい部','3','Tweet','2025/6/3 15:59','#いきづらい部','','',''),
("1929794176998093187",'おっと🏔

大阪サテライトからまたアクセス来たってホント！？🌊
すごいね！！！

#いきづらい部','3','Tweet','2025/6/3 15:56','#いきづらい部','','',''),
("1927256958484242751",'なんかやっぱり

ポルカって本当に持ってるよね。。。

運がいいのは大事🏔

勝負の最後はいつもやっぱり運だから

#いきづらい部','3','Tweet','2025/5/27 15:54','#いきづらい部','','',''),
("1927256203534766570",'これまでバレエやダンスをしっかり習ってきたんだったら

「こうやってこうやってこう！」なポルカのダンスも

ちゃんと理解して教えてくれるんじゃないかなって
私は期待してる🚵

とりあえず右と左を言い間違えるとぶつかるしね！

#いきづらい部','3','Tweet','2025/5/27 15:51','#いきづらい部','','',''),
("1927255575030583557",'って結局全部言っちゃってるマイマイ🌊

まぁ楽しいからいっか🏔

私もとりあえずはオンラインで一緒にやれたらいいと思う！
せっかくみんなネット高校在籍中なんだし

#いきづらい部','3','Tweet','2025/5/27 15:48','#いきづらい部','','',''),
("1925484781661560874",'それにしてもポルカってやっぱりなにかあるというか持ってるっていうか🏔
憑いてるのかもって花火が言ったら「ホントそれ！！」って爆笑してた
ポジティブだよね
メンタルコントロールの参考にしよう🚵
#いきづらい部','3','Tweet','2025/5/22 18:32','#いきづらい部','','',''),
("1925484529956909415",'そういえばポルカがおつかいの途中で知り合ったっていう美人さん
メッセージが来たってポルカが大騒ぎしてたんだけど

まさかのL高生とは本当にびっくりだよね🏔
L高生ってもしかして思ってるより人数いるのかな？
#いきづらい部','3','Tweet','2025/5/22 18:31','#いきづらい部','','',''),
("1925484279959634392",'花火に着物着せてもらったりして私も楽しかったし
ポルカはなんだかすごく嬉しそうにしてやっぱり踊ってたし
麻衣は少し人酔いしたって言って青い顔しててかわいそうだったけど🌊
#いきづらい部','3','Tweet','2025/5/22 18:30','#いきづらい部','','',''),
("1925484026640388355",'東京に来て初めて
スクランブル交差点を見た時も
お祭りだって思ったのに…

本物のお祭りはやっぱりもっともっとすごかった🏔✨
#いきづらい部','3','Tweet','2025/5/22 18:29','#いきづらい部','','',''),
("1925483774839857379",'今日はいきづらい部メンバーでミーティング🚵
でもなんか結局三社祭がすごかった話で
けっこう終わっちゃった感じかな🌊

でも私も初めて見たんだけど
もう本当にすごい人出と勢いで🏔
なんかもう本当にすごかった！！
#いきづらい部','3','Tweet','2025/5/22 18:28','#いきづらい部','','',''),
("1922242416595370115",'スポーツの世界でもそういう人いるけど🚵
やっぱり天才な気がする

な🏔

#いきづらい部','3','Tweet','2025/5/13 19:48','#いきづらい部','','',''),
("1922242164978778404",'なんとなく踊ってるだけでステップの名前とか全然興味ないらしい
どうやるのか聞いても

んーなんかこうやってこうやってこう！

みたいな返事しか返ってこなかった

#いきづらい部','3','Tweet','2025/5/13 19:47','#いきづらい部','','',''),
("1922241913307996569",'なんかスマホで動画を１回見ただけですぐに踊れてるんだよね
いつも踊ってるしダンスに詳しい子なんだろうなと思ってたんだけど

聞いてみたらステップの名前とか全然知らなかった。。。

#いきづらい部','3','Tweet','2025/5/13 19:46','#いきづらい部','','',''),
("1922241661670723755",'ポルカからダンスを教わるようになって思ったこと
ポルカってじつはダンスの天才かも🌊

#いきづらい部','3','Tweet','2025/5/13 19:45','#いきづらい部','','',''),
("1920037890454593620",'あんまり人と一緒にいるタイプじゃないから
ちょっと不思議な気分
ポルカはとりあえず歌の動画をやりたいみたい

そこはダンスじゃないんだ🌊

私も歌は好きだな
自転車で走る時は少し歌っちゃうな🚵
#いきづらい部','3','Tweet','2025/5/7 17:48','#いきづらい部','','',''),
("1920037638817353960",'ポルカに誘われてスクールアイドルを始めることになって
何が変わるのかなと思ったら
うーん。。。
なにかあんまり変わらないような？
今日も朝のトレーニングをしてから登校して
あ🏔
ポルカや麻衣と色々相談したりするようになったのは変わったかな🚵
#いきづらい部','3','Tweet','2025/5/7 17:47','#いきづらい部','','',''),
("1918195500618317831",'これ見つけた時
ポルカは自分が数学が壊滅的にデキなくて
そのせいで高校受験も全落ちだったから
いきづらい部の名前は自分にぴったりだって大笑いしてアイス落としてた

１７アイスはいつも落とすらしい🌊
#いきづらい部','3','Tweet','2025/5/2 15:47','#いきづらい部','','',''),
("1918195248666132485",'いきづらい部発足２日目���
いきづらい部の名前の由来は
ここL高の校内サーバーに放置されてたメンバー０人の部活のチャンネル
#いきづらい部','3','Tweet','2025/5/2 15:46','#いきづらい部','','',''),
("1915375671007658021",'今日のトレーニング💪
・デッドリフト
・ランジ
・ワイドスクワット
・ブルガリアンスクワット
・カーフレイズ
動揺すると下半身強化に行きたくなるのって
良くない癖かもしれない
サイドレイズもしておこうかな…🚵','3','Tweet','2025/4/24 21:02','','','',''),
("1914655424827043996",'そんな話をしたら
ポルカは大きく跳ねて踊り始めたし🏫
麻衣はおでこに手を当てて大きくため息をついた
２人ともリアクション違い過ぎるよね
笑ってしまう🌊','3','Tweet','2025/4/22 21:20','','','',''),
("1914655173181374714",'みんなすごいよね🌊
私にはそんなこと…
そもそも思いつけもしないから…','3','Tweet','2025/4/22 21:19','','','',''),
("1914654921414136036",'それを聞いてもうひとつ思い出したのは
私の実家がある沼津で前に聞いた話🌊

同じように生徒が自分たちだけの力で
学校の存続をかけて頑張ったっていう女子高生たちのこと…🌈🏔','3','Tweet','2025/4/22 21:18','','','',''),
("1914654669445493007",'ポルカの話を聞いて最近聞いた話を思い出した
今住んでる湯島の伯母さんの家の近くに🚵
たしか昔廃校になりそうだったのを
生徒の活動で立て直した学校があるって','3','Tweet','2025/4/22 21:17','','','',''),
("1912471030506942946",'クライミングウォールを登ってる最中に
集中してると突然やってくるあのふわりと体が軽くなる特別な瞬間みたいに

こういうの
なんて言えばいいんだろう。。。

やっぱり
よくわからないや🏔','3','Tweet','2025/4/16 20:40','','','',''),
("1912470778768994378",'川べりの遊歩道に１人でいて
１人なのに踊ってて

その姿が
なんかすごく綺麗で

ふと止まって見えたんだ🌊','3','Tweet','2025/4/16 20:39','','','',''),
("1912470527144608081",'今日放課後の隅田川で同じ学校の子と出会った🚵

いつも賑やかに誰かといて笑顔で
私とは縁のないタイプだと思っていたのに','3','Tweet','2025/4/16 20:38','','','',''),
("1911655909249425571",'きっとこの先とくに縁もないだろうけど

でも、まぁ

次近くに座ったら、助けてあげようと思う🏔

ものすごくパソコンが苦手そうだったから
思い出すと少し笑ってしまう🌊','3','Tweet','2025/4/14 14:41','','','',''),
("1911655657494770160",'学校始まって１週間もたってないのに
あんな風に遠慮なくやりあえるくらい仲良くなるとか
すごいよね🎖️

私とは正反対だなって思う','3','Tweet','2025/4/14 14:40','','','',''),
("1911655405861912951",'今日学校に行ったら🚵
なにか大騒ぎしている子がいて

私は席が離れてたんだけど、けっこう響きわたってた
元気な子がいるなと思って見ていたら😶‍🌫️
隣の子にだいぶ絡んでやりあってて','3','Tweet','2025/4/14 14:39','','','',''),
("1911655154354446600",'今日のトレーニングメニュー💪
ブルガリアンスクワットとデッドリフトで下半身強化

お尻の筋肉がキュッと上がると気分も上がる気がする👍✨','3','Tweet','2025/4/14 14:38','','','',''),
("1910585858597531892",'高い難しい壁を上った先にある何かがいつも気になる私は

きっと前世がサルだったのかもしれないです🐒','3','Tweet','2025/4/11 15:49','','','',''),
("1910585606746333608",'給食を食べなくていいから　
高たんぱく食のこまめな補給とウェイトトレーニングの質の向上で
体脂肪率が少し落ちた🏅👍
わき腹が軽い気がする
やっぱり体は軽い方がウォールは登りやすくなるよね🏔','3','Tweet','2025/4/11 15:48','','','',''),
("1910585355176116376",'ネット高校に入学して3日目🚵
うん、毎日授業は消化してるし　
順調

基本的に講義は午前中にセットして午後はトレーニングに充てられるのは　
すごく新鮮な感じがする⛰✨','3','Tweet','2025/4/11 15:47','','','',''),
("1908077329307353367",'今日で東京に来てちょうど2週間
こっちの生活にもやっと慣れてきた。。。

かな？

朝早くジョギングの前のストレッチしてると
実家の沼津の方がやっぱり暖かかったような気がする
川べりの道は明るくて広いけど、潮の香りがしないのがなんか不思議🌊','3','Tweet','2025/4/4 17:41','','','','');